Homework/HW1/HW1.org
#+BEGIN_OPTIONS
#+AUTHOR: William F. Schneider
#+TITLE: CBE 60547 Homework 1
#+EMAIL: wschneider@nd.edu
#+LATEX_CLASS_OPTIONS: [11pt]
#+LATEX_HEADER:\usepackage[left=1in, right=1in, top=1in, bottom=1in, nohead]{geometry}
#+LATEX_HEADER:\geometry{margin=1.0in}
#+LATEX_HEADER:\usepackage{amsmath}
#+LATEX_HEADER:\usepackage{graphicx}
#+LATEX_HEADER:\usepackage{framed,color}
#+LATEX_HEADER:\usepackage{epstopdf}
#+LATEX_HEADER:\usepackage{fancyhdr}
#+LATEX_HEADER:\usepackage{hyperref}
#+LATEX_HEADER:\usepackage[labelfont=bf]{caption}
#+LATEX_HEADER:\usepackage{setspace}
#+LATEX_HEADER:\setlength{\headheight}{10.2pt}
#+LATEX_HEADER:\setlength{\headsep}{20pt}
#+LATEX_HEADER:\def\dbar{{\mathchar'26\mkern-12mu d}}
#+LATEX_HEADER:\pagestyle{fancy}
#+LATEX_HEADER:\fancyhf{}
#+LATEX_HEADER:\renewcommand{\headrulewidth}{0.5pt}
#+LATEX_HEADER:\renewcommand{\footrulewidth}{0.5pt}
#+LATEX_HEADER:\lfoot{\today}
#+LATEX_HEADER:\cfoot{\copyright\ 2019 W.\ F.\ Schneider}
#+LATEX_HEADER:\rfoot{\thepage}
#+LATEX_HEADER:\chead{\bf{Computational Chemistry (CBE 60547)\vspace{12pt}}}
#+LATEX_HEADER:\lhead{\bf{Homework 1}}
#+LATEX_HEADER:\rhead{\bf{Due September 4, 2019}}
#+LATEX_HEADER:\usepackage{titlesec}
#+LATEX_HEADER:\titlespacing*{\section}
#+LATEX_HEADER:{0pt}{0.6\baselineskip}{0.2\baselineskip}
#+LATEX_HEADER:\title{University of Notre Dame\\Computational Chemistry\\(CBE 60547)}
#+LATEX_HEADER:\author{Prof. William F.\ Schneider}
#+LATEX_HEADER:\def\dbar{{\mathchar'26\mkern-12mu d}}
#+LATEX_HEADER:\usepackage{siunitx}

#+OPTIONS: toc:nil
#+OPTIONS: H:3 num:3
#+OPTIONS: ':t
#+END_OPTIONS
* Lecture 0: The Context of Computational Chemistry
Find an article in the current literature that uses density functional
theory/wavefunction theory calculations in some way to address some
chemical or materials problem.  To make sure it is one others have looked at, choose one that has been cited at least 20 times ([[http://scholar.google.com][Google Scholar]] will tell you that).

\noindent Good potential sources include [[https://pubs.acs.org/journal/jacsat][JACS]], [[https://pubs.acs.org/journal/jpccck][J. Phys. Chem.]], [[https://pubs.acs.org/journal/aamick][Appl. Mater. Int.]], [[https://pubs.acs.org/journal/accacs][ACS Catalysis]], [[https://onlinelibrary.wiley.com/journal/15213773][Angew. Chemie]],  [[https://www.sciencemag.org/][Science]], \ldots

1. Give the full citation of your article, including authors,
  title, journal, year, volume, pages,  doi (digital object identifier), and times cited.
2. In just two to three sentences, what question do the authors try
  to answer using their calculations?
3. In just two to three sentences, what answer do they arrive at?
