Homework/HW1/HW1.tex
% Created 2019-08-26 Mon 10:26
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage{lmodern}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{amssymb}
\usepackage{amsmath}
\usepackage[theorems, skins]{tcolorbox}
\usepackage[version=3]{mhchem}
\usepackage[numbers,super,sort&compress]{natbib}
\usepackage{natmove}
\usepackage{url}
\usepackage{minted}
\usepackage{underscore}
\usepackage[linktocpage,pdfstartview=FitH,colorlinks,
linkcolor=blue,anchorcolor=blue,
citecolor=blue,filecolor=blue,menucolor=blue,urlcolor=blue]{hyperref}
\usepackage{attachfile}
\usepackage[left=1in, right=1in, top=1in, bottom=1in, nohead]{geometry}
\geometry{margin=1.0in}
\usepackage{amsmath}
\usepackage{graphicx}
\usepackage{framed,color}
\usepackage{epstopdf}
\usepackage{fancyhdr}
\usepackage{hyperref}
\usepackage[labelfont=bf]{caption}
\usepackage{setspace}
\setlength{\headheight}{10.2pt}
\setlength{\headsep}{20pt}
\def\dbar{{\mathchar'26\mkern-12mu d}}
\pagestyle{fancy}
\fancyhf{}
\renewcommand{\headrulewidth}{0.5pt}
\renewcommand{\footrulewidth}{0.5pt}
\lfoot{\today}
\cfoot{\copyright\ 2019 W.\ F.\ Schneider}
\rfoot{\thepage}
\chead{\bf{Computational Chemistry (CBE 60547)\vspace{12pt}}}
\lhead{\bf{Homework 1}}
\rhead{\bf{Due September 4, 2019}}
\usepackage{titlesec}
\titlespacing*{\section}
{0pt}{0.6\baselineskip}{0.2\baselineskip}
\title{University of Notre Dame\\Computational Chemistry\\(CBE 60547)}
\author{Prof. William F.\ Schneider}
\def\dbar{{\mathchar'26\mkern-12mu d}}
\usepackage{siunitx}
\setcounter{secnumdepth}{3}
\author{William F. Schneider}
\date{\today}
\title{CBE 60547 Homework 1}
\begin{document}

\begin{OPTIONS}
\end{OPTIONS}
\section{Lecture 0: The Context of Computational Chemistry}
\label{sec:org84efaa9}
Find an article in the current literature that uses density functional
theory/wavefunction theory calculations in some way to address some
chemical or materials problem.  To make sure it is one others have looked at, choose one that has been cited at least 20 times (\href{http://scholar.google.com}{Google Scholar} will tell you that).

\noindent Good potential sources include \href{https://pubs.acs.org/journal/jacsat}{JACS}, \href{https://pubs.acs.org/journal/jpccck}{J. Phys. Chem.}, \href{https://pubs.acs.org/journal/aamick}{Appl. Mater. Int.}, \href{https://pubs.acs.org/journal/accacs}{ACS Catalysis}, \href{https://onlinelibrary.wiley.com/journal/15213773}{Angew. Chemie},  \href{https://www.sciencemag.org/}{Science}, \ldots

\begin{enumerate}
\item Give the full citation of your article, including authors,
title, journal, year, volume, pages,  doi (digital object identifier), and times cited.
\item In just two to three sentences, what question do the authors try
to answer using their calculations?
\item In just two to three sentences, what answer do they arrive at?
\end{enumerate}
\end{document}